const footbolPlayers = [
  {name:"Д. де Хеа",number:"1",dateOfBirth:"07.11.1990",position:"вратарь"},
  {name:"Р. Санчес",number:"13",dateOfBirth:"18.11.1997",position:"вратарь"},
  {name:"	С. Аспиликуэта",number:"2",dateOfBirth:"28.08.1989",position:"защитник"},
  {name:"Д. Льоренте",number:"1",dateOfBirth:"16.08.1993",position:"защитник"},
  {name:"Пау Торрес",number:"4",dateOfBirth:"07.11.1990",position:"защитник"},
  {name:"Э. Гарсия",number:"12",dateOfBirth:"	09.01.2001",position:"защитник"},
  {name:"	Хосе Гайя",number:"1",dateOfBirth:"25.05.1995",position:"защитник"},
  {name:"		Жорди Альба",number:"18",dateOfBirth:"21.03.1989",position:"защитник"},
  {name:"	Хосе Гайя",number:"1",dateOfBirth:"25.05.1995",position:"защитник"},
  {name:"	Хосе Гайя",number:"1",dateOfBirth:"25.05.1995",position:"защитник"},
]




18	Жорди Альба	защитник	21.03.1989	Испания
24	Э. Ляпорт	защитник	27.05.1994	Испания / Франция
Р. Альбиоль	защитник	04.09.1985	Испания
Э. Бельерин	защитник	19.03.1995	Испания
Х. Бернат	защитник	01.03.1993	Испания
С. Гомес	защитник	28.03.1992	Испания
Иньиго Мартинес	защитник	17.05.1991	Испания
Д. Карвахаль	защитник	11.01.1992	Испания
Н. Монреаль	защитник	26.02.1986	Испания
Фернандес Иглесиас Начо	защитник	18.01.1990	Испания
У. Нуньес	защитник	30.01.1997	Испания
А. Одриосола	защитник	14.12.1995	Испания
Ж. Пике	защитник	02.02.1987	Испания
П. Порро	защитник	13.09.1999	Испания
С. Регилон	защитник	16.12.1996	Испания
Серхио Рамос	защитник	30.03.1986	Испания
М. Эрмосо	защитник	18.06.1995	Испания
5	С. Бускетс	полузащитник	16.07.1988	Испания
6	М. Льоренте	полузащитник	30.01.1995	Испания
8	Коке	полузащитник	08.01.1992	Испания
10	Тиагу Алькантара	полузащитник	11.04.1991	Испания / Бразилия
11	Ф. Торрес	полузащитник	29.02.2000	Испания
16	Р. Эрнандес	полузащитник	22.06.1996	Испания
17	Ф. Руис	полузащитник	03.04.1996	Испания
19	Д. Ольмо	полузащитник	07.05.1998	Испания
20	А. Траоре	полузащитник	25.01.1996	Испания / Мали
22	П. Сарабия	полузащитник	11.05.1992	Испания
М. Асенсио	полузащитник	21.01.1996	Испания / Нидерланды
А. Иньеста	полузащитник	11.05.1984	Испания
Франсиско Роман Иско	полузащитник	21.04.1992	Испания
Х. Кампанья	полузащитник	31.05.1993	Испания
С. Каналес	полузащитник	16.02.1991	Испания
С. Касорла	полузащитник	13.12.1984	Испания
М. Кукурелья	полузащитник	22.07.1998	Испания
Р. Луис Альберто	полузащитник	28.09.1992	Испания
Б. Мендес	полузащитник	07.01.1997	Испания
М. Мерино	полузащитник	22.06.1996	Испания
Оскар Родригес	полузащитник	28.06.1998	Испания
Пабло Форнальс	полузащитник	22.02.1996	Испания
Д. Парехо	полузащитник	16.04.1989	Испания
Н. Сауль	полузащитник	21.11.1994	Испания
Д. Себальос	полузащитник	07.08.1996	Испания
Сержи Роберто	полузащитник	07.02.1992	Испания
Г. Хесус Навас	полузащитник	21.11.1985	Испания
7	А. Мората	нападающий	23.10.1992	Испания
9	Ж. Морено	нападающий	07.04.1992	Испания
21	М. Ойярсабаль	нападающий	21.04.1997	Испания
26	Педри	нападающий	25.11.2002	Испания
Я. Аспас	нападающий	01.08.1987	Испания
Л. Васкес	нападающий	01.07.1991	Испания
Диегу Коста	нападающий	07.10.1988	Испания / Бразилия
Г. Икер Муниаин	нападающий	19.12.1992	Испания
Х. Мата	нападающий	24.10.1988	Испания
Пако Алькасер	нападающий	30.08.1993	Испания
М. Родриго	нападающий	06.03.1991	Испания / Бразилия
Д. Сильва	нападающий	08.01.1986	Испания
Хесус Хоакин Сусо	нападающий	19.11.1993	Испания
А. Фати	нападающий	31.10.2002	Гвинея-Биссау
Б. Хиль	нападающий	11.02.2001	Испания